const dictionary = {
    'cat': ['кот', 'кошка', 'котик'],
    'dog': ['собака', 'пёс', 'собачка'],
    'beautiful': ['красивый', 'прекрасный'],
    'to receive': ['получать', 'принимать'],
    'to attend': ['посещать', 'присутствовать'],
    'ability': ['способность', 'возможность', 'умение'],
    'to admit': ['признавать', 'допускать', 'принимать'],
    'agreement': ['соглашение', 'договор', 'согласие'],
    'almost': ['почти', 'едва не'],
    'although': ['несмотря на то, что', 'хотя', 'если бы даже'],
    'approach': ['подход', 'приближение', 'подступ'],
    'to carry': ['нести', 'переносить', 'перевозить'],
    'cause': ['причина', 'дело', 'повод', 'основание'],
    'customer': ['клиент', 'заказчик', 'покупатель'],
    'to describe': ['описывать', 'охарактеризовывать', 'изображать'],
    'to discover': ['обнаружить', 'открывать', 'обнаруживать','находить'],
    'during': ['в течение', 'во время', 'в процессе', 'в продолжение'],
    'effort': ['усилие', 'попытка'],
    'exist': ['существовать', 'быть', 'находиться'],
    'field': ['поле', 'область', 'месторождение'],
    'fire': ['огонь', 'пожар', 'камин'],
    'foreign': ['иностранный', 'внешний', 'зарубежный'],
    'glass': ['стакан', 'стекло', 'рюмка'],
    'to involve': ['включать', 'вовлекать'],
    'to prevent': ['предотвращать', 'препядствовать', 'предупреждать']
};

export {dictionary};